Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_esp-ESP_MRT.tmx
Source language: en_us
Languages: es_es

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
es_es: Hola, me llamo …, y trabajo en (NOMBRE DEL INSTITUTO NACIONAL). ¿Puedo hablar con una persona responsable de la toma de decisiones (director, gerente general, director general, director financiero) o con alguien que sea responsable de las actividades comerciales (gerente comercial, gerente de ventas, gerente de marketing) o con un cargo jurídico de la empresa? (SI EL CONSERJE PIDE MÁS INFORMACIÓN) Estoy realizando una entrevista para Ipsos Public Affairs, en nombre de uno de sus clientes. Estamos poniéndonos en contacto con (responsables de la toma de decisiones en) empresas en Europa en relación con sus opiniones sobre temas empresariales actuales. Las opiniones se utilizarán para respaldar la creación de políticas en Europa. Le agradecería poder hablar con esta persona o poder incluir sus opiniones en el estudio. <b>ENTREVISTADOR, AÑADIR SI SE LE PREGUNTA:</b> ¿QUIÉN ES EL CLIENTE? Ipsos está realizando esta encuesta para una institución pública europea. Solo puedo revelar el nombre de esta institución durante la entrevista. <b>CON QUIÉN PUEDE PONERSE EN CONTACTO EN RELACIÓN CON LA ENCUESTA:</b> Si tiene algún comentario o pregunta, o alguna inquietud, envíe un correo electrónico a: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (RESPUESTA ÚNICA, NO LEER)

source: More than 10 to 50 million euro
es_es: Más de 10 millones de euros y hasta 50 millones de euros

source: Answer '{ANSWER}' is not numeric.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta '{ANSWER}' no es numérica.

source: 10 to 49 employees
es_es: Entre 10 y 49 empleados

source: Please enter a value between 0 and 99.
es_es: Introduzca un valor entre 0 y 99.

source: 15 years old, but not available/not at home
es_es: 15 años, pero no disponible/fuera de casa

source: Maltese
es_es: Maltés

source: (READ OUT – ONE ANSWER PER LINE)
es_es: (LEER - UNA RESPUESTA POR LÍNEA)

source: Do you also use one or more mobile phones? {#D2_ins}
es_es: ¿También utiliza uno o varios teléfonos móviles? {#D2_ins}

source: Products to companies or other organisations
es_es: productos a empesas u otras organizaciones

source: There are too few answers, at least {MINANSWERS} are required.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): Hay muy pocas respuestas, se necesitan al menos {MINANSWERS}.

source: Do we have your permission to conduct this interview with your child?
es_es: ¿Nos concede su permiso para entrevistar a su hijo?

source: Answer '{ANSWER}' is not valid.
es_es: La respuesta '{ANSWER}' no es válida.

source: Denmark
es_es: Dinamarca

source: Very positive
es_es: Muy positiva

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
es_es: ¿Cuándo se fundó su empresa?

source: Other nationality
es_es: Otra nacionalidad

source: Mining and Quarrying
es_es: INDUSTRIAS EXTRACTIVAS

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
es_es: Introduzca un valor entre 15 y 105. Si tiene menos de 15 años, no cumple los requisitos para participar en este estudio.

source: Male
es_es: Hombre

source: European Insurance and Occupational Pensions Agency
es_es: Autoridad Europea de Seguros y Pensiones de Jubilación

source: I’m rather in favour of the European Union, but not the way it has been realised until now
es_es: Estoy bastante a favor de la Unión Europea, pero no de la forma en la que ha funcionado hasta ahora

source: Slovenian
es_es: Esloveno

source: Yes, more than one mobile phone
es_es: Sí, más de un teléfono móvil

source: Answer '{ANSWER}' is not an integer value.
es_es: La respuesta '{ANSWER}' no es un valor entero.

source: Self-employed
es_es: Autónomo

source: Professional (employed doctor, lawyer, accountant, architect, …)
es_es: Profesional (abogado\a, médico\a, contable, arquitecto\a, etc...)

source: European Agency for Safety and Health at Work
es_es: Agencia Europea para la Seguridad y la Salud en el Trabajo

source: Slovak
es_es: Eslovaco

source: Information and Communication
es_es: INFORMACIÓN Y COMUNICACIONES

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
es_es: ¿De qué nacionalidad o nacionalidades es usted, en caso de que tenga más de una? {#D3a_ins}

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta no tiene suficiente texto, la longitud actual es de {LENGTH}, mientras que la mínima es de {MINLENGTH}.

source: <b>Trade, accommodation and food services</b>
es_es: <b>Comercio, servicios de alojamiento y alimentación</b>

source: Seeking a job
es_es: Buscando un trabajo

source: Services to companies or other organisations
es_es: servicios a empresas u otras organizaciones

source: Human health and social work activities
es_es: ACTIVIDADES SANITARIAS Y DE SERVICIOS SOCIALES

source: Answer {ANSWER} is not numeric.
es_es: La respuesta '{ANSWER}' no es numérica.

source: <b>Construction, transport, ICT</b>
es_es: <b>Construcción, transporte, TIC</b>

source: European Securities and Markets Authority
es_es: Autoridad Europea de Valores y Mercados

source: Looking after the home
es_es: Amo\a de casa \ Responsable de las tareas del hogar

source: Finland
es_es: Finlandia

source: Germany
es_es: Alemania

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
es_es: Introduzca un valor entre {#D1_age_ins} y 105. Si el participante tiene menos de {#D1_age_ins} años, seleccione la respuesta “<{#D1_age_ins} años”.

source: European Parliament
es_es: Parlamento Europeo

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
es_es: Gracias por su tiempo. Le recordamos que si desea leer el Aviso de protección de datos, puede acceder a él aquí {#intro_link}. Esto explica la finalidad del tratamiento de sus datos personales, así como sus derechos recogidos en la legislación aplicable en materia de protección de datos.

source: National political matters
es_es: Asuntos de política nacional

source: 16 years or older (will pass phone to start the interview)
es_es: 16 años o mayor (le pasaré el teléfono para empezar la entrevista)

source: Errors
es_es: Errores

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
es_es: (LEER SI EL ENCUESTADO OBJETIVO NO ES LA PERSONA QUE RESPONDE AL TELÉFONO) Hola. Me llamo …, trabajo en (NOMBRE DEL INSTITUTO NACIONAL) y estoy realizando una entrevista para Ipsos Public Affairs, en nombre de uno de sus clientes. Estamos buscando personas de 15 años o más que deseen compartir sus opiniones sobre temas de actualidad social. Estamos realizando esta encuesta en Europa. La encuesta no forma parte de ningún estudio de mercado, lo que nos interesa es analizar la opinión pública. (LEER A TODOS LOS ENCUESTADOS) Le agradecería si pudiese dedicar {#minutes_ins} minutos a participar en esta encuesta. La participación es totalmente voluntaria y puede cambiar de idea y abandonarla en cualquier momento. Todas sus respuestas serán confidenciales y se combinarán con las del resto de participantes. Esto significa que no se le podrá identificar en ninguno de los resultados publicados. {#CONSENT_ins} Si desea leer el Aviso de protección de datos, puede acceder a él aquí {#intro_link}. Esto explica la finalidad del tratamiento de sus datos personales, así como sus derechos en materia de protección de datos. Esta llamada puede ser supervisada y grabada con fines de control de calidad. ENTREVISTADOR, AÑADIR SI SE LE PREGUNTA: CÓMO CONSIGUIÓ MI NÚMERO: Su número de teléfono ha sido generado de forma aleatoria por un ordenador, como todos los números que marcamos para este estudio. Nuestro objetivo es entrevistar a una muestra representativa de la población de este país. ¿QUIÉN ES EL CLIENTE? Ipsos está realizando la encuesta en nombre de {#Client}. Las encuestas Flash del Eurobarómetro tienen el objetivo de conocer la opinión pública acerca de distintos temas en la Unión Europea. QUÉ DATOS PERSONALES SE VAN A RECOPILAR: Utilizamos su número de teléfono para invitarle a participar en esta entrevista y solo con fines de control de calidad. Se recopilará información relativa a su género y edad, así como datos personales en las respuestas a las preguntas de la entrevista (como el estado civil). Toda la información que proporcione será confidencial, sus respuestas se combinarán con las del resto de participantes, y no se compartirá con el cliente de Ipsos ningún dato que permita identificarle. ¿Acepta continuar con la entrevista? {#Birthday_ins}

source: 1 to 9 employees
es_es: Entre 1 y 9 empleados

source: Financial and insurance activities
es_es: ACTIVIDADES FINANCIERAS Y DE SEGUROS

source: France
es_es: Francia

source: Cyprus
es_es: Chipre

source: More than 2 to 10 million euro
es_es: Más de 2 millones de euros y hasta 10 millones de euros

source: Manufacturing
es_es: INDUSTRIA MANUFACTURERA

source: Products directly to consumers
es_es: productos directamente a los consumidores

source: Public administration and defence; compulsory social security
es_es: ADMINISTRACIÓN PÚBLICA Y DEFENSA; SEGURIDAD SOCIAL OBLIGATORIA

source: 50 to 249 employees
es_es: Entre 50 y 249 empleados

source: Manual worker
es_es: Trabajador manual

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
es_es: La encuesta incluye algunas preguntas que podrían considerarse sensibles, ya que hacen referencia a opiniones políticas. Puede rehusar contestar a estas preguntas y retirar su consentimiento relativo a la participación en cualquier momento.

source: Cyprian
es_es: Chipriota

source: <b>Industry</b>
es_es: <b>Industria</b>

source: Croatian
es_es: Croata

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
es_es: Instrucción para el entrevistador: No leer, completar con su identificación de entrevistador.

source: Occasionally
es_es: Ocasionalmente

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
es_es: ¿Cuántos empleados (equivalentes a tiempo completo) tiene su empresa en la actualidad? AÑADIR EN CASO NECESARIO: Si no está seguro, facilite una estimación. (LEER EN CASO NECESARIO, SOLO UNA RESPUESTA)

source: Would you say you live in...? {#D2_ins}
es_es: ¿Diría Vd. que vive en ...? {#D2_ins}

source: Professional (lawyer, medical practitioner, accountant, architect,…)
es_es: Profesional (abogado\a, médico\a, contable, arquitecto\a, etc...)

source: Other employee (salesman, nurse, …)
es_es: Otro/a empleado/a por cuenta ajena (vendedor/a, enfermera...)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
es_es: Hola. Me llamo …, trabajo en (NOMBRE DEL INSTITUTO NACIONAL) y estoy realizando una entrevista para Ipsos Public Affairs, en nombre de uno de sus clientes. Estamos buscando personas de 15 años o más que deseen compartir sus opiniones sobre temas de actualidad social. ¿Puedo hablar con la última persona, de 15 años o más, que haya cumplido años en su hogar? ENTREVISTADOR, AÑADIR EN CASO NECESARIO: Es necesario asegurarse de que todo el mundo tiene la misma oportunidad para participar, para que la encuesta sea representativa de la población del país. ¿Qué edad tiene esta persona? ¿Puede pasarle el teléfono a este miembro del hogar? {#Birthday_ins} Miembro del hogar que haya cumplido años más recientemente:

source: Please enter a value between 1 and 30.
es_es: Introduzca un valor entre 1 y 30.

source: Arts, entertainment and recreation
es_es: ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO

source: Neutral
es_es: Neutra

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
es_es: El Reglamento General de Protección de Datos europeo (RGPD) nos exige que hablemos antes con un progenitor o tutor legal de un adolescente. ¿Puedo hablar con un progenitor o tutor legal de este adolescente? (RESPUESTA ÚNICA, NO LEER)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
es_es: Hola. Me llamo …, trabajo en (NOMBRE DEL INSTITUTO NACIONAL) y estoy realizando una entrevista para Ipsos Public Affairs, en nombre de uno de sus clientes. Estamos buscando personas de 16 años o más que deseen compartir sus opiniones sobre temas de actualidad social. Estamos realizando esta encuesta en Europa. La encuesta no forma parte de ningún estudio de mercado, lo que nos interesa es analizar la opinión pública. Le agradecería si pudiese dedicar {#minutes_ins} minutos a participar en esta encuesta. La participación es totalmente voluntaria y puede cambiar de idea y abandonarla en cualquier momento. Todas sus respuestas serán confidenciales y se combinarán con las del resto de participantes. Esto significa que no se le podrá identificar en ninguno de los resultados publicados. {#CONSENT_ins} Si desea leer el Aviso de protección de datos, puede acceder a él aquí {#intro_link}. Esto explica la finalidad del tratamiento de sus datos personales, así como sus derechos en materia de protección de datos. Esta llamada puede ser supervisada y grabada con fines de control de calidad. ENTREVISTADOR, AÑADIR SI SE LE PREGUNTA: CÓMO CONSIGUIÓ MI NÚMERO: Su número de teléfono ha sido generado de forma aleatoria por un ordenador, como todos los números que marcamos para este estudio. Nuestro objetivo es entrevistar a una muestra representativa de la población de este país. ¿QUIÉN ES EL CLIENTE? Ipsos está realizando esta encuesta para [{#Client}]. Las encuestas Flash del Eurobarómetro tienen el objetivo de conocer la opinión pública acerca de distintos temas en la Unión Europea. QUÉ DATOS PERSONALES SE VAN A RECOPILAR: Utilizamos su número de teléfono para invitarle a participar en esta entrevista y solo con fines de control de calidad. Se recopilará información relativa al género y edad, así como datos personales en las respuestas a las preguntas de la entrevista (como el estado civil). Toda la información que proporcione será confidencial, sus respuestas se combinarán con las del resto de participantes, y no se compartirá con el cliente de Ipsos ningún dato que permita identificarle. ¿Acepta continuar con la entrevista? {#Birthday_ins}

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
es_es: COMERCIO AL POR MAYOR Y AL POR MENOR DE CUALQUIER TIPO (INCLUYENDO REPARACIÓN DE VEHÍCULOS DE MOTOR Y MOTOCICLETAS)

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
es_es: Entre el 1 de enero de {#CurrentYear_insert_6} y el 1 de enero de {#CurrentYear_insert_1}

source: Prefer not to say
es_es: Prefiero no responder

source: More than 10 years
es_es: Más de 10 años

source: Latvian
es_es: Letón

source: Never
es_es: Nunca

source: How old were you when you stopped full-time education? {#D4_ins}
es_es: ¿Qué edad tenía cuando dejó los estudios a tiempo completo?

source: Still in full-time education
es_es: Sigo siendo estudiante a tiempo completo

source: Yes, one mobile phone
es_es: Sí, un teléfono móvil

source: General management, director or top management
es_es: Miembro de la dirección general, directivo\a o alta dirección

source: Agriculture, Forestry and Fishing
es_es: AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
es_es: (NO LEER; POSIBLE RESPUESTA MÚLTIPLE)

source: Answer '{ANSWER}' is not in range '{RANGE}'.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta '{ANSWER}' no está en el rango '{RANGE}'.

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
es_es: En los últimos dos años, ¿la facturación anual de su empresa ha aumentado, disminuido o ha permanecido sin cambios? (NO LEER; SOLO UNA RESPUESTA)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
es_es: Hola. Me llamo …, trabajo en (NOMBRE DEL INSTITUTO NACIONAL) y estoy realizando una entrevista para Ipsos Public Affairs, en nombre de uno de sus clientes. Estamos buscando personas de 15 años o más que deseen compartir sus opiniones sobre temas de actualidad social. Estamos realizando esta encuesta en Europa. La encuesta no forma parte de ningún estudio de mercado, lo que nos interesa es analizar la opinión pública. Nos gustaría hablar con su hijo sobre este tema (ACLARAR EN CASO NECESARIO: su hijo, de 15 años, que cumplió años más recientemente). ¿Es usted el progenitor/tutor legal del adolescente de 15 años al que nos gustaría entrevistar?

source: More than 500,000 to 2 million euro
es_es: Más de 500.000 euros y hasta 2 millones de euros
